Tutorials-4.1/gasMixture/multiRegionReactingPimpleCentralFoamTutorial/constant/bottomAir/reactions
species
(
    O2
    N2
);

reactions
{
}
